
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Normale samtaler"; ObjectID = "302"; */
"302.label" = "Normale samtaler";

/* Class = "NSTabViewItem"; label = "Gruppesamtaler"; ObjectID = "303"; */
"303.label" = "Gruppesamtaler";

/* Class = "NSTextFieldCell"; title = "Baggrund:"; ObjectID = "374"; */
"374.title" = "Baggrund:";

/* Class = "NSButtonCell"; title = "Sæt skrifttype..."; ObjectID = "375"; */
"375.title" = "Sæt skrifttype...";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Vis modtagne beskedskrifttyper"; ObjectID = "379"; */
"379.title" = "Vis modtagne beskedskrifttyper";

/* Class = "NSButtonCell"; title = "Vis modtagne beskedfarver"; ObjectID = "380"; */
"380.title" = "Vis modtagne beskedfarver";

/* Class = "NSButtonCell"; title = "Vis brugerikoner"; ObjectID = "381"; */
"381.title" = "Vis brugerikoner";

/* Class = "NSButtonCell"; title = "Vis sidehoved"; ObjectID = "382"; */
"382.title" = "Vis sidehoved";

/* Class = "NSTextFieldCell"; title = "Variant:"; ObjectID = "383"; */
"383.title" = "Variant:";

/* Class = "NSTextFieldCell"; title = "Beskedstil:"; ObjectID = "384"; */
"384.title" = "Beskedstil:";

/* Class = "NSTextFieldCell"; title = "Tekstvisning:"; ObjectID = "385"; */
"385.title" = "Tekstvisning:";

/* Class = "NSButtonCell"; title = "Brug speciel baggrund"; ObjectID = "386"; */
"386.title" = "Brug speciel baggrund";

/* Class = "NSTextFieldCell"; title = "Stilændringer tages i brug for nye beskedvinduer."; ObjectID = "388"; */
"388.title" = "Stilændringer tages i brug for nye beskedvinduer.";

/* Class = "NSTextFieldCell"; title = "Beskedbaggrundsfarver er ikke understøttet af alle stile"; ObjectID = "389"; */
"389.title" = "Beskedbaggrundsfarver er ikke understøttet af alle stile";

/* Class = "NSTextFieldCell"; title = "Farve:"; ObjectID = "390"; */
"390.title" = "Farve:";

/* Class = "NSButtonCell"; title = "Standard"; ObjectID = "391"; */
"391.title" = "Standard";

/* Class = "NSTextFieldCell"; title = "Billede:"; ObjectID = "392"; */
"392.title" = "Billede:";

/* Class = "NSButtonCell"; title = "Brug normale samtalestilindstillinger"; ObjectID = "393"; */
"393.title" = "Brug normale samtalestilindstillinger";
